/* Localized versions of Info.plist keys */

"CFBundleDisplayName" = "WiseMonkeys";

"NSContactsUsageDescription" = "WiseMonkeys armazena seus contatos fortemente criptografados na nuvem para que você se conecte com seus amigos através de todos os seus dispositivos.";
"NSLocationWhenInUseUsageDescription" = "Para enviar sua localização para seus amigos o WiseMonkeys precisa de permissão para mostrá-los o mapa.";